Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/oikeusministerion_saamen_kielilain_31_ss_nojalla_maksettaviin_avustuksiin_taydentava_haku.html.tmx
Source language: fin
Languages: sms

source: Oikeusministeriön saamen kielilain 31 § nojalla maksettaviin avustuksiin täydentävä haku
sms: Tiuddeei ooccmõš vuõiggâdvuõttministeria sääʹm ǩiõll-lääʹjj 31 § nuäjja mahssum veäʹǩǩtõõzzid

source: Oikeusministeriö on ilmoittanut haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset.
sms: Vuõiggâdvuõttministeria lij iʹlmmtam ooccâmnalla sääʹm ǩiõll-lääʹjj (1086/2003) 31 §:st jurddum veäʹǩǩtõõzzid.

source: Avustuksia varten on tänä vuonna käytettävissä yhteensä 120 000 euroa.
sms: Veäʹǩǩtõõzzi vääras lie tän eeʹjj ââʹnnemnalla õhttsiʹžže 120 000 euʹrred.

source: Oikeusministeriö on jo myöntänyt 16.3.2018 päättyneen haun perusteella avustuksia 70 000 eurolla.
sms: Vuõiggâdvuõttministeria lij miõttâm 16.3.2018 puuttâm ooccâmääiʹjest veäʹǩǩtõõzzid 70 000 eeuʹr ooudâst.

source: Tässä täydentävässä haussa voidaan myöntää avustuksia 50 000 eurolla.
sms: Tän tiuddeei ooccmõõžžâst vueiʹtet miõttâd veäʹǩǩtõõzzid 50 000 eeuʹr õõudâst.

source: Avustusta voidaan myöntää saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
sms: Veäʹǩǩtõõzz vueiʹtet miõttâd säʹmmlai dommvuuʹd kooʹddid, sieʹbrkooʹddid da paalǥâskooʹddid di lääʹjj 18 §:st jurddum privat ooccjid peäggtum lääʹjj suåvldem diõtt šõddi jeeʹrab lââʹssmääusai käʹttma.

source: Nyt haettavat avustukset on tarkoitettu 1.1.2018 jälkeen aiheutuneisiin tai aiheutuviin lisäkustannuksiin.
sms: Ååʹn ooccâmnalla åårrai veäʹǩǩtõõzz lie jurddum mâŋŋa 1.1.2018 šõddi lââʹsskuulid.

source: Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio kannustaa hakemaan avustusta.
sms: Sääʹmteeʹǧǧ ǩiõllstaanpiisar Anne Kirste Aikio auʹǯǯai ooccâd veäʹǩǩtõõzz.

source: – Nyt tässä täydentävässä haussa kannustaisin erityisesti hakemaan niitä kuntia, seurakuntia, paliskuntia ja muita tahoja, jotka eivät avustusta ole vielä hakeneet tälle vuodelle.
sms: – Ååʹn tän tiuddeei ooccâmääiʹjest auʹǯǯjam jeäʹrben tõid kooʹddid, sieʹbrkooʹddid, paalǥâskooʹddid da jeärrsid, kook jie leäkku veäʹǩǩtõõzz veâl ooccâm tän eeǥǥas.

source: Avustuksella voi kattaa saamen kielilain soveltamisesta aiheutuvia kustannuksia.
sms: Veäʹǩǩtõõzzin vuäitt käʹtted sääʹm ǩiõll-lääʹjj suåvldummšest šõddi kuulid.

source: – Avustuksella voi esimerkiksi maksaa ilmoituksista, lomakkeista tai muusta tiedottamisesta aiheutuneita käännöskuluja.
sms: – Veäʹǩǩtõõzzin vuäitt ouddmiârkkân mäʹhssed iʹlmmtõõzzin, lomaakkin leʹbe jeeʹres teâđtummšest šõddi jåårǥlâʹttemkuulid.

source: Avustusta on myös myönnetty muun muassa tulkkauskuluihin tai kunnan henkilöstön saamen kielen kouluttautumisesta aiheutuviin sijaiskustannuksiin.
sms: Veäʹǩǩtõõzz lie miõttum še jieʹrbi mieʹldd tuʹlǩǩeemkuulid leʹbe kååʹdd tuâjjlažkååʹdd sääʹmǩiõl škooultõõttmest šõddi sâjjsažkuulid.

source: Vapaamuotoiset hakemukset tulee toimittaa oikeusministeriölle viimeistään 31.8.2018 klo 16:15 sähköisesti osoitteeseen oikeusministerio@om.fi.
sms: Luõvâld ǩeeʹrjtum ooccmõõžžid âlgg tuåimted vuõiggâdvuõttministeriaaʹje 31.8.2018 čiâss 16:15 liâđǥlanji addrõʹsse oikeusministerio@om.fi.

source: Hakemuksen voi toimittaa myös postiosoitteeseen Oikeusministeriö, Demokratia-, kieli- ja perusoikeusasioiden yksikkö, PL 25, 00023 Valtioneuvosto.
sms: Ooccmõõžžid vuäitt tuåimted še pååʹštaddrõʹsse Oikeusministeriö, Demokratia-, kieli- ja perusoikeusasioiden yksikkö, PL 25, 00023 Valtioneuvosto.

source: Lisätietoja oikeusministeriön avustuksesta
sms: Lââʹssteâđ vuõiggâdvuõttministeria veäʹǩǩtõõz pirr

source: Lisätietoja:
sms: Lââʹssteâđaid ouʹdde:

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sms: Ǩiõllstaanpiisar Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
